{
  "Form": {
    "text": "After reading the instructions, click the \"Begin Entry\" button below to enter the DV Program.",
    "Begin": {
      "text": "The entry form is prepared in two parts, one for the primary Entrant and one for derivatives (if any). Each part must be completed correctly and completely before going to the next part. After all parts are completed, the entry will be submitted to the DV-2025 Processing Center. Click the link below to begin the entry process.",
      "title": "Entry Form",
      "button": "Begin Entry"
    },
    "Entry": {
      "text": "Please read the DV-2025 Entry Instructions carefully. Entrants may be disqualified for not completing the entry form correctly or by submitting more than one entry. Use the link below to view the instructions.",
      "title": "Entry Instructions",
      "button": "DV-2025 Instructions"
    },
    "Photo": {
      "text": "Before beginning the entry process, verify that your picture and pictures for any dependents fully comply with DV entry photo requirements included in the DV-2025 instructions. Your case will be disqualified if you submit a non-compliant photo.  For examples of acceptable photos, click the button below.",
      "title": "Photo Instructions",
      "button": "Photo Examples"
    },
    "Welcome": {
      "text": "Our State Department Web site for the 2025 Diversity Visa Program\n          (DV-2025) is now open. The entry submission period for DV-2025 is from\n          12:00PM EDT (GMT -4) on October 4, 2023 to 12:00PM EST (GMT -5) on\n          November 7, 2023. The entry form will only be available for submission\n          during this period and this period only. Entries will NOT be accepted\n          through the U.S. Postal Service.",
      "title": "Welcome"
    },
    "heading": "Electronic Diversity Visa Program",
    "StatusCheck": {
      "text": "DV-2025 Entrants may enter their confirmation information through\n        the link below starting at noon (EDT) on May 4, 2024. The DV-\n        2025 registration period opens on October 4, 2023, and closes on\n        November 7, 2023. DV-2025 Entrants should keep their\n        confirmation number until at least September 30, 2025.",
      "title": "DV Entrant Status Check",
      "button": "Check Status"
    }
  },
  "Error": { "retry": "Retry", "title": "Something went wrong!" },
  "Links": {
    "home": "Home",
    "news": "News",
    "contact": "Contact",
    "services": "Services",
    "questions": "Questions",
    "information": "Information"
  },
  "Banner": {
    "text": "We will officially register you in the American DV Lottery program and provide reliable support.",
    "title": "Greencard DV-2025 Registration Period"
  },
  "Layout": {
    "title": "Greencard | DV-2025 Registration Period",
    "description": "DV-2025 Registration Period - October 4, 2023 at 12:00 PM (EDT) through November 7, 2023 at 12:00 PM (EST)."
  },
  "Buttons": { "submit": "Submit Form" },
  "Features": {
    "Card1": {
      "text": "Registration on the official DV website is only available in the autumn season, but you can fill out the application form at any time of the year through our website.",
      "title": "Registration throughout the year"
    },
    "Card2": {
      "text": "You can fill out the form on our website in Uzbek. We will fill in all your information in the English version for the official application form.",
      "title": "We will fill out the questionnaire in English"
    },
    "Card3": {
      "text": "If you win, we will help you with all the necessary issues, relying on our many years of experience. We will not spare our advice until you go to America.",
      "title": "We give advices"
    },
    "Card4": {
      "text": "After preparing for the interview in our company, you will pass the interview successfully.",
      "title": "We will fill out the form for you, taking into account all the necessary nuances!"
    },
    "Card5": {
      "text": "You can fill out the form on our website in Uzbek. We will fill in all your information in the English version for the official application form.",
      "title": "We will fill out the questionnaire in English"
    },
    "Card6": {
      "text": "If you win, we will help you with all the necessary issues, relying on our many years of experience. We will not spare our advice until you go to America.",
      "title": "We give advices"
    },
    "title": "Features of being with us"
  },
  "NotFound": { "back": "Back", "title": "Not Found Page" },
  "Application": {
    "Note": {
      "title": "I agree to the <Link>conditions</Link> of participation in the lottery.",
      "warningText": "Attention! There is a fee for filling out the Green Card form through the site. A family application is 120,000 soums, a single application is 90,000 soums. Payment must be made through Click & Payme after completing the form. Forms without payment will not be registered."
    },
    "Timer": {
      "text": "Attention! Fill out the form only in the Latin alphabet!",
      "Dates": {
        "day": "day",
        "hours": "hours",
        "minutes": "minutes",
        "seconds": "seconds"
      },
      "title": "Green Card lottery application form for 2024"
    },
    "title": "Welcome to Application Page"
  }
}
