{"Links":{"contact":"Контакт","home":"Главный","information":"Информация","news":"Новости","questions":"Вопросы","services":"Услуги"},"Buttons":{"submit":"Представить анкету"},"NotFound":{"back":"Назад","title":"Страница не найдена"},"Layout":{"description":"Период регистрации DV-2025 — с 4 октября 2023 г., 12:00 (EST) по 7 ноября 2023 г., 12:00 (EST).","title":"Гринкарта | Период регистрации DV-2025"},"Form":{"Begin":{"button":"Начать запись","text":"Форма заявки состоит из двух частей: одна для основного участника и одна для производных инструментов (если таковые имеются). Каждую часть необходимо выполнить правильно и полностью, прежде чем переходить к следующей части. После завершения всех частей заявка будет отправлена в Процессинговый центр DV-2025. Нажмите на ссылку ниже, чтобы начать процесс входа.","title":"Форма заявки"},"Entry":{"button":"DV-2025 Инструкция","text":"Пожалуйста, внимательно прочтите Инструкцию по поступлению на DV-2025. Участники могут быть дисквалифицированы за неправильное заполнение формы заявки или подачу более одной заявки. Используйте ссылку ниже, чтобы просмотреть инструкции.","title":"Инструкции по входу"},"heading":"Программа электронных виз для разнообразия","Photo":{"button":"Примеры фотографий","text":"Прежде чем начать процесс подачи заявки, убедитесь, что ваша фотография и фотографии всех иждивенцев полностью соответствуют требованиям к фотографиям для подачи заявки на участие в программе DV, включенным в инструкции DV-2025. Ваше дело будет дисквалифицировано, если вы предоставите фотографию, не соответствующую требованиям. Чтобы просмотреть примеры приемлемых фотографий, нажмите кнопку ниже.","title":"Фото инструкции"},"StatusCheck":{"button":"Проверить состояние","text":"Участники DV-2025 могут ввести информацию для подтверждения по ссылке ниже, начиная с полудня (EDT) 4 мая 2024 г. Период регистрации DV-2025 открывается 4 октября 2023 г. и закрывается 7 ноября 2023 г. Участники DV-2025 должны сохранить свой номер подтверждения как минимум до 30 сентября 2025 г.","title":"Проверка статуса участника DV"},"text":"Прочитав инструкции, нажмите кнопку «Начать запись» ниже, чтобы войти в программу DV.","Welcome":{"text":"Наш веб-сайт Государственного департамента, посвященный программе диверсификационных виз 2025 года (DV-2025), открыт. Период подачи заявок на DV-2025 — с 12:00 по восточному времени (GMT-4) 4 октября 2023 г. до 12:00 по восточному стандартному времени (GMT-5) 7 ноября 2023 г. Форма заявки будет доступна для подачи только во время этот период и только этот период. Заявки НЕ принимаются через Почтовую службу США.","title":"Добро пожаловать"}},"Error":{"retry":"Повторить попытку","title":"Что-то пошло не так!"},"Features":{"Card1":{"text":"Регистрация на официальном сайте ДВ доступна только в осенний сезон, но заполнить заявку можно в любое время года через наш сайт.","title":"Регистрация в течение года"},"Card2":{"text":"Вы можете заполнить форму на нашем сайте на узбекском языке. Мы заполним всю вашу информацию в английской версии официальной формы заявки.","title":"Заполним анкету на английском языке"},"Card3":{"text":"В случае победы мы поможем Вам со всеми необходимыми вопросами, опираясь на свой многолетний опыт. Мы не пожалеем наших советов, пока вы не поедете в Америку.","title":"Мы даем советы"},"Card4":{"text":"Подготовившись к собеседованию в нашей компании, вы успешно пройдете собеседование.","title":"Мы заполним за Вас форму, учитывая все необходимые нюансы!"},"Card5":{"text":"Вы можете заполнить форму на нашем сайте на узбекском языке. Мы заполним всю вашу информацию в английской версии официальной формы заявки.","title":"Заполним анкету на английском языке"},"Card6":{"text":"В случае победы мы поможем Вам со всеми необходимыми вопросами, опираясь на свой многолетний опыт. Мы не пожалеем наших советов, пока вы не поедете в Америку.","title":"Мы даем советы"},"title":"Особенности работы с нами"},"Banner":{"text":"Мы официально зарегистрируем вас в программе American DV Lottery и обеспечим надежную поддержку.","title":"Период регистрации Greencard DV-2025"},"Application":{"Back":{"title":"Вернуться к форме"},"Note":{"title":"Я согласен с <Link>условиями</Link> участия в лотерее.","warningText":"Внимание! За заполнение формы Грин-карты через сайт взимается плата. Семейное заявление – 120 000 сумов, единоразовое заявление – 90 000 сумов. Оплата должна быть произведена через Click & Payme после заполнения формы. Анкеты без оплаты не будут зарегистрированы."},"Timer":{"Dates":{"day":"день","hours":"часы","minutes":"минуты","seconds":"секунды"},"text":"Внимание! Заполняйте форму только латиницей!","title":"Форма заявки на лотерею Green Card на 2024 год"},"title":"Добро пожаловать на страницу приложения"}}