{"Form":{"text":"Прочитав инструкции, нажмите кнопку «Начать запись» ниже, чтобы войти в программу DV.","Begin":{"text":"Форма заявки состоит из двух частей: одна для основного участника и одна для производных инструментов (если таковые имеются). Каждую часть необходимо выполнить правильно и полностью, прежде чем переходить к следующей части. После завершения всех частей заявка будет отправлена в Процессинговый центр DV-2025. Нажмите на ссылку ниже, чтобы начать процесс входа.","title":"Форма заявки","button":"Начать запись"},"Entry":{"text":"Пожалуйста, внимательно прочтите Инструкцию по поступлению на DV-2025. Участники могут быть дисквалифицированы за неправильное заполнение формы заявки или подачу более одной заявки. Используйте ссылку ниже, чтобы просмотреть инструкции.","title":"Инструкции по входу","button":"DV-2025 Инструкция"},"Photo":{"text":"Прежде чем начать процесс подачи заявки, убедитесь, что ваша фотография и фотографии всех иждивенцев полностью соответствуют требованиям к фотографиям для подачи заявки на участие в программе DV, включенным в инструкции DV-2025. Ваше дело будет дисквалифицировано, если вы предоставите фотографию, не соответствующую требованиям. Чтобы просмотреть примеры приемлемых фотографий, нажмите кнопку ниже.","title":"Фото инструкции","button":"Примеры фотографий"},"Welcome":{"text":"Наш веб-сайт Государственного департамента, посвященный программе диверсификационных виз 2025 года (DV-2025), открыт. Период подачи заявок на DV-2025 — с 12:00 по восточному времени (GMT-4) 4 октября 2023 г. до 12:00 по восточному стандартному времени (GMT-5) 7 ноября 2023 г. Форма заявки будет доступна для подачи только во время этот период и только этот период. Заявки НЕ принимаются через Почтовую службу США.","title":"Добро пожаловать"},"heading":"Программа электронных виз для разнообразия","StatusCheck":{"text":"Участники DV-2025 могут ввести информацию для подтверждения по ссылке ниже, начиная с полудня (EDT) 4 мая 2024 г. Период регистрации DV-2025 открывается 4 октября 2023 г. и закрывается 7 ноября 2023 г. Участники DV-2025 должны сохранить свой номер подтверждения как минимум до 30 сентября 2025 г.","title":"Проверка статуса участника DV","button":"Проверить состояние"}},"Error":{"retry":"Повторить попытку","title":"Что-то пошло не так!"},"Links":{"home":"Главный","news":"Новости","contact":"Контакт","services":"Услуги","questions":"Вопросы","information":"Информация"},"Layout":{"title":"Гринкарта | Период регистрации DV-2025","description":"Период регистрации DV-2025 — с 4 октября 2023 г., 12:00 (EST) по 7 ноября 2023 г., 12:00 (EST)."},"Buttons":{"submit":"Представить анкету"},"Features":{"Card1":{"text":"Регистрация на официальном сайте ДВ доступна только в осенний сезон, но заполнить заявку можно в любое время года через наш сайт.","title":"Регистрация в течение года"},"Card2":{"text":"Вы можете заполнить форму на нашем сайте на узбекском языке. Мы заполним всю вашу информацию в английской версии официальной формы заявки.","title":"Заполним анкету на английском языке"},"Card3":{"text":"В случае победы мы поможем Вам со всеми необходимыми вопросами, опираясь на свой многолетний опыт. Мы не пожалеем наших советов, пока вы не поедете в Америку.","title":"Мы даем советы"},"Card4":{"text":"Подготовившись к собеседованию в нашей компании, вы успешно пройдете собеседование.","title":"Мы заполним за Вас форму, учитывая все необходимые нюансы!"},"Card5":{"text":"Вы можете заполнить форму на нашем сайте на узбекском языке. Мы заполним всю вашу информацию в английской версии официальной формы заявки.","title":"Заполним анкету на английском языке"},"Card6":{"text":"В случае победы мы поможем Вам со всеми необходимыми вопросами, опираясь на свой многолетний опыт. Мы не пожалеем наших советов, пока вы не поедете в Америку.","title":"Мы даем советы"}},"NotFound":{"back":"Назад","title":"Страница не найдена"}}