{"Form":{"text":"Ko'rsatmalarni o'qib bo'lgach, DV dasturiga kirish uchun quyidagi \"Kirishni boshlash\" tugmasini bosing.","Begin":{"text":"Ariza shakli ikki qismdan iborat bo'lib, biri asosiy Ishtirokchi uchun, ikkinchisi esa derivativlar uchun (agar mavjud bo'lsa). Keyingi qismga o'tishdan oldin har bir qism to'g'ri va to'liq bajarilishi kerak. Barcha qismlar bajarilgandan so'ng, ariza DV-2025 protsessing markaziga yuboriladi. Kirish jarayonini boshlash uchun quyidagi havolani bosing.","title":"Kirish shakli","button":"Kirishni boshlash"},"Entry":{"text":"Iltimos, DV-2025 kirish yo'riqnomasini diqqat bilan o'qing. Ishtirokchilar ariza shaklini toʻgʻri toʻldirmaganliklari yoki bir nechta ariza topshirganliklari uchun diskvalifikatsiya qilinishi mumkin. Ko'rsatmalarni ko'rish uchun quyidagi havoladan foydalaning.","title":"Kirish ko'rsatmalari","button":"DV-2025 ko'rsatmalari"},"Photo":{"text":"Kirish jarayonini boshlashdan oldin, sizning rasmingiz va qaramog'idagi shaxslar uchun rasmlaringiz DV-2025 ko'rsatmalariga kiritilgan DV kirish fotosurati talablariga to'liq mos kelishini tekshiring. Agar talablarga mos kelmaydigan fotosurat yuborsangiz, ishingiz diskvalifikatsiya qilinadi. Qabul qilinadigan fotosuratlarga misollar uchun quyidagi tugmani bosing.","title":"Foto ko'rsatmalar","button":"Foto misollar"},"Welcome":{"text":"Davlat departamentining 2025-yilgi Diversity Visa Program (DV-2025) uchun veb-sayti hozirda ochiq. DV-2025 uchun ariza topshirish muddati 2023-yil 4-oktabr soat 12:00 EDT (GMT -4) dan 2023-yil 7-noyabr soat 12:00 EST (GMT -5) gacha. Ariza shakli faqat shu vaqt ichida topshirilishi mumkin. bu davr va faqat shu davr. Arizalar AQSh pochta xizmati orqali QABUL QILMAYDI.","title":"Xush kelibsiz"},"heading":"Elektron Diversity Visa dasturi","StatusCheck":{"text":"DV-2025 abituriyentlari oʻzlarining tasdiqlovchi maʼlumotlarini 2024-yil 4-may kuni tushlikdan (EDT) boshlab quyidagi havola orqali kiritishlari mumkin. DV-2025 roʻyxatga olish muddati 2023-yil 4-oktabrda boshlanadi va 2023-yil 7-noyabrda yopiladi. DV-2025 abituriyentlari ularning tasdiqlash raqamini kamida 2025-yil 30-sentabrgacha saqlashlari kerak.","title":"DV abituriyenti holatini tekshirish","button":"Holatni tekshirish"}},"Error":{"retry":"Qayta urinish","title":"Nimadir noto'g'ri bajarildi!"},"Links":{"home":"Asosiy","news":"Yangiliklar","contact":"Aloqa","services":"Xizmatlar","questions":"Savollar","information":"Ma'lumot"},"Layout":{"title":"Greencard | DV-2025 Ro'yxatdan o'tish davri","description":"DV-2025 roʻyxatdan oʻtish davri – 2023-yil 4-oktabr, soat 12:00 dan (EDT) 2023-yil 7-noyabr, soat 12:00 (EST)."},"Buttons":{"submit":"Anketani to'ldirish"},"NotFound":{"back":"Orqaga qaytish","title":"Sahifa topilmadi"}}